1password
adobe-acrobat-reader
adrive
android-file-transfer
android-platform-tools
android-sdk
android-studio
app-cleaner
appcleaner
appflowy
aria2d
aria2gui
atom
baiduinput
baidunetdisk
bartender
battery-buddy
betterdummy
bingpaper
bitbar
bob
cakebrew
calibre
charles
clean-me
clipy
cocoarestclient
copyq
cyberduck
devonthink
docker
dropbox
eul
figma
firefox
flutter
font-dejavu-sans-mono-nerd-font
font-fira-mono-nerd-font
font-glow-sans-sc-compressed
font-glow-sans-sc-condensed
font-glow-sans-sc-extended
font-glow-sans-sc-normal
font-glow-sans-sc-wide
font-hack-nerd-font
font-jetbrains-mono
font-jetbrains-mono-nerd-font
font-meslo-lg-nerd-font
font-smoothing-adjuster
freecad
fsnotes
genymotion
google-chrome
hackintool
handshaker
hiddenbar
iglance
iina
insomnia
intellidock
iterm2
jietu
joker
karabiner-elements
keka
keycast
keycastr
keysmith
launchpad-manager
logseq
lunar
maccy
macfuse
maczip
mark-text
marta
mdimagesizemdimporter
microsoft-auto-update
microsoft-edge
miniconda
mongodb-compass
monitorcontrol
mos
motrix
mounty
mtmr
mucommander
ndm
neteasemusic
netnewswire
notable
notion
ntfstool
nutstore
obsidian
only-switch
opencore-configurator
openemu
paletro
parallels
picgo
pictogram
plistedit-pro
podcastmenu
postman
proxyman
qbserve
qlimagesize
qq
qqmacmgr
qqplayer
raycast
rclone-browser
rectangle
rescuetime
rightfont
secretive
shottr
sigil
sketch
skyfonts
snipaste
stats
strawberry
sublime-text
surge
swiftbar
switchhosts
telegram
tencent-lemon
textbuddy
timing
transmit
typora
uninstallpkg
utools
virtualbox
visual-studio-code
vlc
vnote
webstorm
wechat
wechatwebdevtools
wechatwork
wiznote
wolai
wpsoffice
xcodes
youdaonote
youku
yuque
zettlr
zulu
